[
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-pangu",
  "obsidian-citation-plugin",
  "obsidian-day-planner",
  "obsidian-journey-plugin",
  "juggl",
  "obsidian-kanban",
  "markdown-prettifier",
  "note-folder-autorename",
  "note-refactor-obsidian",
  "obsidian-pandoc",
  "quick-explorer",
  "recent-files-obsidian",
  "remember-cursor-position",
  "slated-obsidian",
  "workbench-obsidian",
  "map-of-content",
  "table-editor-obsidian",
  "nldates-obsidian",
  "better-word-count",
  "obsidian-to-anki-plugin",
  "obsidian-vimrc-support",
  "obsidian-enhancing-mindmap",
  "cm-show-whitespace-obsidian",
  "obsidian-advanced-slides",
  "cm-typewriter-scroll-obsidian",
  "obsidian-zoom",
  "pane-relief",
  "maximise-active-pane-obsidian",
  "mrj-text-expand",
  "text-snippets-obsidian",
  "tag-wrangler",
  "obsidian-tabs",
  "format-hotkeys-obsidian",
  "obsidian-activity-history",
  "copy-publish-url",
  "obsidian-git",
  "editing-toolbar",
  "obsidian-plantuml",
  "obsidian-autocomplete-plugin",
  "obsidian-auto-link-title",
  "obsidian-canvas-conversation",
  "obsidian-collapse-all-plugin",
  "discordian-plugin",
  "obsidian-gpt",
  "gpt3-notes",
  "ProxyGithub",
  "periodic-notes",
  "obsidian-advanced-new-file"
]