[
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-pangu",
  "obsidian-citation-plugin",
  "completed-task-display",
  "dataview",
  "obsidian-day-planner",
  "obsidian-electron-window-tweaker",
  "obsidian-focus-mode",
  "obsidian-journey-plugin",
  "juggl",
  "obsidian-kindle-plugin",
  "obsidian-kanban",
  "markdown-prettifier",
  "note-folder-autorename",
  "note-refactor-obsidian",
  "obsidian-pandoc",
  "privacy-glasses",
  "quick-explorer",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-rollover-daily-todos",
  "slated-obsidian",
  "obsidian-spaced-repetition",
  "workbench-obsidian",
  "map-of-content",
  "table-editor-obsidian",
  "obsidian-enhancing-mindmap",
  "nldates-obsidian",
  "obsidian-git",
  "better-word-count",
  "obsidian-to-anki-plugin",
  "copy-publish-url",
  "obsidian-vimrc-support"
]